<?php
include "config/session_inc.php";
include "top.php";  // 상단 메뉴
?>
<script>
<!--
	function member_ag() 
	{
		var forms = document.member_agree;
		if (!forms.agreement.checked) 
		{
			alert("회원 약관에 동의하지 않으셨습니다.\n회원가입을 계속 진행하시려면 회원약관에 동의하셔야 합니다.");
			forms.agreement.focus();
			return;
		}
		document.member_agree.action = 'member_join.php';
	    document.member_agree.submit();
    }

//-->	
</script>

<table align="center" cellpadding="0" cellspacing="0"width="730">
<tr>
<td align="center" width="730">
<p>&nbsp;</p>
<b>[무료 회원가입]</b> 아래의 '서비스약관 및 개인정보보호정책'을 반드시 읽고 '동의'버튼을 선택해 주세요.<br>
<!--회원 약관 시작-->
<textarea  cols=110 rows=15 class="jm_textarea" >
서로닷컴 서비스약관 (2005. 12. 31 부터 유효)

제1조(목적)

 
① 서로닷컴 서비스 약관(이하 "본 약관"이라 합니다)은 이용자가 "서로닷컴"에서 제공하는 인터넷 관련 서비스(이하 "서비스"라 합니다), 서로닷컴(www.seoro.com)를 이용함에 있어 이용자와 "서로닷컴"의 권리·의무 및 책임사항을 규정함을 목적으로 합니다.
 
② 이용자가 되고자 하는 자가 "서로닷컴"이 정한 소정의 절차를 거쳐서 "회원가입" 버튼을 누르면 본 약관에 동의하는 것으로 간주합니다. 본 약관에 정하는 이외의 이용자와 "서로닷컴"의 권리, 의무 및 책임사항에 관해서는 전기통신사업법 기타 대한민국의 관련 법령과 상관습에 의합니다. 
 

제2조(이용자의 정의)

 
① 이용자"란 "서로닷컴"에 접속하여 본 약관에 따라 "서로닷컴" 회원으로 가입하여 "서로닷컴"이 제공하는 서비스를 받는 자를 말합니다. 
 

제3조(회원 가입)

 
① 이용자가 되고자 하는 자는 "서로닷컴"이 정한 가입 양식에 따라 회원정보를 기입하고 "회원가입" 버튼을 누르는 방법으로 회원 가입을 신청합니다. 
 
② "서로닷컴"은 제1항과 같이 회원으로 가입할 것을 신청한 자가 다음 각 호에 해당하지 않는 한 신청한 자를 회원으로 등록합니다. 
 
1. 가입신청자가 본 약관 제6조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우. 다만 제6조 제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 "서로닷컴"의 회원재가입 승낙을 얻은 경우에는 예외로 합니다. 
2. 등록 내용에 허위, 기재누락, 오기가 있는 경우 
3. 기타 회원으로 등록하는 것이 "서로닷컴"의 기술상 현저히 지장이 있다고 판단되는 경우 
 
③ 회원가입계약의 성립시기는 "서로닷컴"의 승낙이 가입신청자에게 도달한 시점으로 합니다. 
 
④ 회원은 제1항의 회원정보 기재 내용에 변경이 발생한 경우, 즉시 변경사항을 정정하여 기재하여야 합니다. 
 

제4조(서비스의 제공 및 변경)

 
① "서로닷컴"은 이용자에게 아래와 같은 서비스를 제공합니다.

1. 자신이 등록한 품목의 일괄 관리 서비스
2. 일정관리 서비스
3. 고객관리 서비스
4. sms 문자 서비스
5. 쪽지보내기 및 채팅 서비스
6. 자동차 관련 뉴스
7. 기타 "서로닷컴"이 자체 개발하거나 다른 회사와의 협력계약 등을 통해 회원들에게 제공할 일체의 서비스
 
② "서로닷컴"은 그 변경될 서비스의 내용 및 제공일자를 제7조 제2항에서 정한 방법으로 이용자에게 통지하고, 제1항에 정한 서비스를 변경하여 제공할 수 있습니다.
 

제5조(서비스의 중단)

 
① "서로닷컴"은 컴퓨터 등 정보통신설비의 보수점검·교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있고, 새로운 서비스로의 교체 기타 "서로닷컴"이 적절하다고 판단하는 사유에 기하여 현재 제공되는 서비스를 완전히 중단할 수 있습니다. 
 
② 제1항에 의한 서비스 중단의 경우에는 "서로닷컴"은 제7조 제2항에서 정한 방법으로 이용자에게 통지합니다. 다만, "서로닷컴"이 통제할 수 없는 사유로 인한 서비스의 중단(시스템 관리자의 고의, 과실이 없는 디스크 장애, 시스템 다운 등)으로 인하여 사전 통지가 불가능한 경우에는 그러하지 아니합니다. 
 

제6조(이용자 탈퇴 및 자격 상실 등)

 
① 이용자는 "서로닷컴"에 언제든지 자신의 회원 등록을 말소해 줄 것(이용자 탈퇴)을 요청할 수 있으며 "서로닷컴"은 위 요청을 받은 즉시 해당 이용자의 회원 등록 말소를 위한 절차를 밟습니다. 
 
② 이용자가 다음 각 호의 사유에 해당하는 경우, "서로닷컴"은 이용자의 회원자격을 적절한 방법으로 제한 및 정지, 상실시킬 수 있습니다. 
 
1. 가입 신청 시에 허위 내용을 등록한 경우 
2. 다른 사람의 "서비스" 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우 
3. "서비스"를 이용하여 법령과 본 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우 
 
③ "서로닷컴"이 이용자의 회원자격을 상실시키기로 결정한 경우에는 회원등록을 말소합니다.
 
 
제7조(이용자에 대한 통지)

 
① "서로닷컴"이 특정 이용자에 대한 통지를 하는 경우 회원가입 메일주소로 할 수 있습니다. 
 
② "서로닷컴"이 불특정다수 이용자에 대한 통지를 하는 경우 칠(7)이상 "서로닷컴" 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다. 
 

제8조(이용자의 개인정보보호)

 
① "서로닷컴"은 맞춤서비스 제공을 목적으로, 이용자가 "서로닷컴"회원으로 가입하는 시점에서, 이름, 주소, 연락처, 생년월일을 필수적인 개인정보로 수집합니다. 
 
② "서로닷컴"은 관련법령이 정하는 바에 따라서 이용자 등록정보를 포함한 이용자의 개인정보를 보호하기 위하여 노력합니다. 이용자의 개인정보보호에 관해서는 관련법령 및 "서로닷컴"이 정하는 "개인정보보호정책"에 정한 바에 의합니다. 
 

제9조("서로닷컴"의 의무)

 
① "서로닷컴"은 법령과 본 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 본 약관이 정하는 바에 따라 지속적이고, 안정적으로 서비스를 제공하기 위해서 노력합니다. 
 
② "서로닷컴"은 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안에 힘씁니다.
 

제10조(이용자의 ID 및 비밀번호에 대한 의무)

 
① "서로닷컴"이 관계법령, "개인정보보호정책"에 의해서 그 책임을 지는 경우를 제외하고, 자신의 ID와 비밀번호에 관한 관리책임은 각 이용자에게 있습니다. 
 
② 이용자는 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다. 
 
③ 이용자는 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 "서로닷컴"에 통보하고 "서로닷컴"의 안내가 있는 경우에는 그에 따라야 합니다. 
 

제11조(이용자의 의무)

 
① 이용자는 다음 각 호의 행위를 하여서는 안됩니다. 
 
1. 회원가입신청 또는 변경시 허위내용을 등록하는 행위 
2. "서로닷컴"에 게시된 정보를 변경하는 행위
3. "서로닷컴" 기타 제3자의 인격권 또는 지적재산권을 침해하거나 업무를 방해하는 행위 
4. 다른 회원의 ID를 도용하는 행위 
5. 관련 법령에 의하여 그 전송 또는 게시가 금지되는 정보(컴퓨터 프로그램 등)의 전송 또는 게시하는 행위
6. 서로닷컴의 직원이나 서로닷컴 서비스의 관리자를 가장하거나 사칭하여 또는 타인의 명의를 모용하여 글을 게시하거나 메일을 발송하는 행위
7. 컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스, 기타 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 게시하는 행위
8. 스토킹(stalking) 등 다른 이용자를 괴롭히는 행위
9. 다른 이용자에 대한 개인정보를 그 동의 없이 수집,저장,공개하는 행위
10. "서로닷컴"이 제공하는 서비스에 정한 약관 기타 서비스 이용에 관한 규정을 위반하는 행위
 
② 제1항에 해당하는 행위를 한 이용자가 있을 경우 "서로닷컴"은 본 약관 제6조 제2, 3항에서 정한 바에 따라 이용자의 회원자격을 적절한 방법으로 제한 및 정지, 상실시킬 수 있습니다.
 
③ 이용자는 그 귀책사유로 인하여 "서로닷컴"이나 다른 이용자가 입은 손해를 배상할 책임이 있습니다.
 
④ 민법상 미성년자인 이용자가 유료 콘텐츠 이용을 위해 결제하고자 할 경우 미성년자인 이용자는 법정대리인의 사전 동의를 얻어야 합니다.
 

제12조(공개게시물의 삭제)

 
① 이용자의 공개게시물의 내용이 다음 각 호에 해당하는 경우 "서로닷컴"은 이용자에게 사전 통지 없이 해당 공개게시물을 삭제할 수 있고, 해당 이용자의 회원 자격을 제한, 정지 또는 상실시킬 수 있습니다. 
 1. 다른 이용자 또는 제3자를 비방하거나 중상 모략으로 명예를 손상시키는 내용
2. 공서양속에 위반되는 내용의 정보, 문장, 도형 등을 유포하는 내용
3. 범죄행위와 관련이 있다고 판단되는 내용
4. 다른 이용자 또는 제3자의 저작권 등 기타 권리를 침해하는 내용
5. 기타 관계 법령에 위배된다고 판단되는 내용 
6. 종교적, 정치적 분쟁을 야기하는 내용으로서, 이러한 분쟁으로 인하여 서로닷컴의 업무가 방해되거나 방해되리라고 판단되는 경우  
② 이용자의 공개게시물로 인한 법률상 이익 침해를 근거로, 다른 이용자 또는 제3자가 이용자 또는 "서로닷컴"을 대상으로 하여 민형사상의 법적 조치(예:고소, 가처분신청, 손해배상청구소송)를 취하는 동시에 법적 조치와 관련된 게시물의 삭제를 요청해오는 경우, "서로닷컴"은 동 법적 조치의 결과(예: 검찰의 기소, 법원의 가처분결정, 손해배상판결)가 있을 때까지 관련 게시물에 대한 접근을 잠정적으로 제한할 수 있습니다.
  

제13조(저작권의 귀속 및 이용제한)

 
① "서로닷컴"이 작성한 저작물에 대한 저작권 기타 지적재산권은 "서로닷컴"에 귀속합니다. 
 
② 이용자는 "서로닷컴"을 이용함으로써 얻은 정보를 "서로닷컴"의 사전승낙 없이 복제, 전송, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다. 
 

제14조(약관의 개정)

 
① "서로닷컴"은 약관의규제등에관한법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진등에관한법률 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다. 
 
② 다만, 개정 내용이 "이용자"에게 불리할 경우에는 적용일자 삼십(30)일 이전부터 적용일자 전일까지 공지합니다.
 
③ "이용자"는 변경된 약관에 대해 거부할 권리가 있습니다. "이용자"는 변경된 약관이 공지된 후 십오(15)일 이내에 거부의사를 표명할 수 있습니다. "이용자"가 거부하는 경우 "서로닷컴"은 당해 "이용자"와의 계약을 해지할 수 있습니다. 만약 "이용자"가 변경된 약관이 공지된 후 십오(15)일 이내에 거부의사를 표시하지 않는 경우에는 동의하는 것으로 간주합니다. 
 

제15조(재판관할)

 
 "서로닷컴"과 이용자간에 발생한 서비스 이용에 관한 분쟁에 대하여는 대한민국 법을 적용하며, 본 분쟁으로 인한 소는 민사소송법상의 관할을 가지는 대한민국의 법원에 제기합니다. 


부 칙

 
본 약관은 2005. 12. 31. 부터 적용합니다. 

 
 
</textarea>   
<!--회원 약관 끝-->
</td>
</tr>
<tr>
<td align="center">
</td>
</tr>
<tr>
<td align="center">
<!--회원 약관 시작-->
<textarea  cols=110 rows=15 class="jm_textarea" >
개인정보보호정책

1. 개인정보의 수집목적 및 이용 

서로닷컴 이 회원님 개인의 정보를 수집하는 목적은 서로닷컴 사이트를 통하여 회원님께 최적의 맞춤화된 서비스를 제공해드리기 위한 것입니다. 서로닷컴 은 각종 컨텐츠를 무료로 서비스해 드리고 있습니다. 이때 회원님께서 제공해주신 개인정보를 바탕으로 회원님께 보다 더 유용한 정보를 선택적으로 제공하는 것이 가능하게 됩니다.
서로닷컴 은 무료로 서비스를 제공하기 위해서 광고를 게재합니다. 이때에도 회원님 개인에 대한 정보를 바탕으로 좀더 유용한 정보로서의 가치가 있는 광고를 선별적으로 전달할 수 있게 됩니다. 


2. 수집하는 개인정보 항목 및 수집방법 

서로닷컴 은 최초 회원가입을 하실 때 서비스 제공을 위해 가장 필수적인 개인정보를 받고 있습니다. 회원가입 시에 받는 정보는 회원님의 이름, 주소, 연락처, 생년월일 등입니다.
이 이외에 특정 서비스를 제공하기 위하여 추가적인 정보제공을 요청하고 있습니다. 


3. 개인정보의 보유 및 폐기 

귀하가 서로닷컴 의 회원으로서 서로닷컴 이 제공하는 서비스를 받는 동안 회원님의 개인정보는 서로닷컴 에서 계속 보유하며 서비스 제공을 위해 이용하게 됩니다. 다만 서로닷컴 의 회원이 아래의 '7. 자신의 개인정보 열람, 정정 및 삭제'에서 설명한 절차에 따라 ID를 삭제하거나 가입해지를 요청한 경우와 회원님께 사전에 알려드린 개인정보를 제공받은 목적이 달성된 경우에 수집된 개인의 정보는 재생할 수 없는 방법에 의하여 하드디스크에서 완전히 삭제되며 어떠한 용도로도 열람 또는 이용할 수 없도록 처리됩니다.

4. 개인정보의 제공 및 공유 

원칙적으로 서로닷컴 은 회원님의 개인정보를 타인 또는 타기업·기관에 공개하지 않습니다. 다만 회원님이 공개에 동의한 경우 또는 서로닷컴 의 서비스 이용약관을 위배하는 사람이나 서로닷컴 의 서비스를 이용하여 타인에게 법적인 피해를 주거나 미풍양속을 해치는 행위를 한 사람 등에게 법적인 조치를 취하기 위하여 개인정보를 공개해야 한다고 판단되는 충분한 근거가 있는 경우는 예외로 합니다. 이 경우에도 개인에게는 제공되지 않으며 규정된 절차에 따라서 수사기관에만 제공할 수 있습니다.


5. 쿠키(cookie)의 운용 및 활용 

회원님 개개인에게 개인화되고(personalized) 맞춤화된(customized) 서비스를 제공하기 위해서 서로닷컴 은 회원님의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버가 사용자의 브라우저에게 보내는 조그마한 데이터 꾸러미로 회원님 컴퓨터의 하드디스크에 저장됩니다.
회원님께서 서로닷컴 에 접속한 후 로그인(log-in)하여 일정관리 등의 개인화된 서비스나 마이홈 등과 같이 맞춤화된 서비스를 이용하시기 위해서는 쿠키를 허용하여야 합니다. 서로닷컴 은 회원님께 적합하고 보다 유용한 서비스를 제공하기 위해서 쿠키를 이용하여 회원님의 아이디에 대한 정보를 찾아냅니다. 
서로닷컴 에 접속하는 이용자의 브라우저에 고유한 쿠키를 부여함으로써 회원 및 비회원들의 서로닷컴 사이트 이용빈도나 전체 이용자수 등과 같은 이용자 규모를 파악하는데도 이용됩니다.
쿠키를 이용하여 회원님께서 방문한서로닷컴 서비스의 방문 및 이용형태를 파악함으로써 더 유용하고 이용하기 편리한 서비스를 만들어 제공할 수 있게 됩니다.
회원님은 쿠키에 대한 선택권을 가지고 있습니다. 회원님의 웹브라우저에서 옵션을 선택함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. 단, 쿠키의 저장을 거부하실 경우 로그인이 필요한 서로닷컴 의 모든 서비스는 이용하실 수 없게 됩니다. 


6. 개인정보보호를 위한 기술적/제도적 관리 

회원님의 개인정보는 비밀번호에 의해 보호되고 있습니다. 회원님 계정의 비밀번호는 오직 본인만이 알 수 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다. 따라서 회원님의 비밀번호는 누구에게도 알려주면 안됩니다. 또한 작업을 마치신 후에는 로그아웃(log-out)하시고 웹브라우저를 종료하는 것이 바람직합니다. 특히 다른 사람과 컴퓨터를 공유하여 사용하거나 공공장소에서 이용한 경우 개인정보가 다른 사람에게 알려지는 것을 막기 위해서 이와 같은 절차가 더욱 필요하다고 하겠습니다.
서로닷컴 은 개인정보 취급 직원을 최소한으로 제한하고 담당직원에 대한 수시 교육을 통하여 본 정책의 준수를 강조하고 있으며, 감사위원회의 감사를 통하여 본 정책의 이행사항 및 담당직원의 준수여부를 확인하여 문제가 발견될 경우 바로 시정조치하고 있습니다. 


7. 자신의 개인정보 열람, 정정 및 삭제 

회원님은 언제든지 등록되어 있는 회원님의 개인정보를 열람하거나 정정하실 수 있으며, 아이디(ID) 삭제를 요청하실 수 있습니다. 회원님 개인 정보의 열람 및 정정은 정보변경에서 하실 수 있으며, 아이디 삭제는 회원탈퇴에서 하실 수 있습니다.


8. 어린이의 개인정보보호 

만14세 미만의 어린이는 자신에 대한 정보를 다른 사람에게 함부로 보내면 안되며, 보내기 전에 반드시 부모님의 허락을 받아야 합니다. 서로닷컴 은 만14세 미만 어린이의 정보를 다른 사람 또는 업체와 공유하지 않으며, 만14세 미만의 어린이에게는 광고메일을 발송하지 않습니다.
회원님 계정의 비밀번호에 대한 보안을 유지할 책임은 회원님 자신에게 있습니다. 서로닷컴 에서 메일 또는 기타 방법으로 회원님께 비밀번호를 질문하는 경우는 절대 없으므로 어떠한 경우에도 비밀번호를 알려주지 마십시오. 로그온(log-on)한 상태에서는 주위의 다른 사람에게 개인정보가 유출되지 않도록 특별히 주의를 기울이시기 바랍니다. 


9. 개인정보에 대한 민원처리 및 분쟁해결 

(1) 민원처리부서 
  1) 서로닷컴고객지원센터 (연락처 : 0505-966-0005)

(2) 분쟁조정기관 
  1) 개인정보분쟁조정위원회 (URL : www.kopico.or.kr / 전화 : 02-1336)
  2) 2) 정보보호마크인증위원회 (URL : www.eprivacy.or.kr / 전화 : 02-580-0533~4)



10. 개인정보보호정책 개정 

서로닷컴이 본 정책을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행정책과 함께 초기화면에 그 적용일자 칠(7일) 이전부터 적용일자 전일까지 공지합니다. 


11. 청소년 보호 활동 

서로닷컴은 서비스 약관 및 정책을 수립하고, 자체적으로 음란, 불법 등의 유해정보를 규제하고 있습니다. 청소년의 건전한 성장을 저해하는 비윤리적, 반사회적 행위에 대해서는 엄격히 제재하고자 노력하고 있습니다. 



</textarea>   
</div>
<!--회원 약관 끝-->

</td>
</tr>
<tr>
<td align="center">

<form name="member_agree" method="post" action="">
<div align="center">위 회원약관에 동의합니다. 
<input type="checkbox" name="agreement" value="checkbox">
</div>
</form>

</td>
</tr>
<tr>
<td align="center">

<div align="center">
<a href="javascript:member_ag();">
<img src="image/member_join.gif" border="0"></a>
</div>

</td>
</tr>
</table>
<?php
include "bottom.php";     // 하단 구성
?>